// Напишите программу, которая на вход принимает два числа и выдаёт,
//какое число большее, а какое меньшее.
Console.Clear();
Console.WriteLine("ВВедите первое число:");
int a = int.Parse(Console.ReadLine()!);
Console.WriteLine("ВВедите второе число:");
int b = int.Parse(Console.ReadLine()!);
